<!-- BaserPageTagBegin -->
<?php $this->BcBaser->setTitle('ちゃぬんちゅの気質') ?>
<?php $this->BcBaser->setDescription('') ?>
<?php $this->BcBaser->setPageEditLink(12) ?>
<!-- BaserPageTagEnd -->

<div class="articleArea bgGray" id="kishitsu">
<article class="mainWidth">
<h2 class="fontawesome-circle-arrow-down">Kishitsu <span>ちゃぬんちゅの気質（『喜屋武の歴史と文化』P33より引用）</span></h2>

<div style="margin: 0 0 2em;color:#999;">（以下は『喜屋武の歴史と文化』（P33）より引用）</div>

<div style="line-height:2.5;"><strong>&quot;ムラには、それぞれ個性がありそのムラ独特の気質があるといわれる。&quot;</strong><br />
<strong>&quot;喜屋武は「チャンカニ」である。 チャンカニとは、カニ（鉄）のような堅い団結力という意味である。&quot;</strong></div>

<div class="commentArea">
<blockquote>
<h3>喜屋武気質（チャンカニ・ムスマイ）</h3>

<div>王府時代には、「半クージ」ともいわれ、その意味は「首里王府のクージ（警察）と同様な堅い結束力」ということ。その時代、喜屋武に泥棒が入ると必ず捕まえたという。 捕まえた泥棒は、ムラヤーにある「ブルブルギー」に下げてさらしものにした。 この、ブルブルギーは別名「ヌスドゥ　サギーギー」（盗人を下げる木）と呼ばれた。<br />
<br />
喜屋武の「ムラゴトゥ」（ムラの吟味事・行政）は、決定するまではカンカンガクガク議論するが、決定したあとはそれに従う。文句をいう人はいない。また、いってもいけない。<br />
<br />
喜屋武は陸上競技には弱いが球技には強い。それは、陸上競技は個人競技で球技は団体競技だからである。喜屋武人は、個人で目立つことはしない。団体なら協力して努力する。だから、バレーボールやバスケットボールは伝統的に強い。 しかし、陸上競技でもリレーは強い。リレーは団体競技だからである。ここにも、チャンカニ・ムスマイがある。<br />
<br />
この団結力・ムスマイは、綱引きのイートゥ（調子）と関係が深いと思われる。喜屋武の綱は、呼吸を合せて一斉に引く。 ナーメーメー・バラバラではないのだ。この皆が呼吸を合わせる綱引きのイートゥこそが「チャンカニ」「ムスマイ」の元ではないかと思いたい。<br />
<br />
喜屋武の人は、「クマーヤー」（集団性）といわれ学校では、先生達にミックヮサ（ねたまれた）された。集団で行動するので悪いことをしていると疑われるのである。 ある時、喜屋武の人達に「君達は帰れ！」と先生が言ったので、「ありがとう」と言ってみんなで帰ってしまって、その先生を驚かせたこともあるという。ムスマイを発揮したのである。</div>
</blockquote>
</div>
<!--
<figure class="imgArea"><?php $this->BcBaser->img('img_service.jpg',array('alt'=>'事業内容の写真')) ?></figure>
--></article>
</div>
